{
    "contactoH1": "Habitación Número 34 es un espacio de arte sin ánimo de lucro basado en Madrid desde octubre de 2020.La misión principal de HN es fomentar el arte joven emergente producido en España a través de instalaciones mensuales, residencias instalativas en directo, residencias sonoras y residencias digitales dentro de nuestro propio Metaverso. El espacio el espacio se caracteriza y diferencia del resto de espacios por contar con un gran escaparate al exterior en forma de L inaccesible para cualquier viandante espectador lo que permite que cada instalación y proyecto sea visible unicamente desde fuera generando una sensación de exclusividad y protección única hacia cada una de las obras.",
    "contactoP1": "HN nace de la idea de recrear el lugar más íntimo y privado de cada artista, su propia habitación. Es donde cada uno le da forma a sus sueños. Aquí, estos sueños no se escapan hacia el cielo, sino más bien caen a la tierra y se materializan. De aquí nacen todas las instalaciones que se presentan mes a mes.",
    "contactoP2": "Una de las mayores metas de HN34 es prevalecer como referencia en el sector cultural en cuanto a desarrollo artístico. Crear nuevas integraciones con el arte emergente y confrontar lo ya aprendido en el sector. Estar en constante evolución.",
    "contactoP3": "Desde HN34 planteamos que el arte debe ser público y gratuito. Por ello ofrecemos visibilidad a lxs artistas emergentes, quienes tienen mayores dificultades para ser posicionados en el mercado. HN34 plantea una nueva forma de relacionarse con el arte, alejándose de la industria convencional. Queremos movilizar estos proyectos a espacios accesibles y gratuitos, interactuar con diferentes públicos y provocando nuevos modelos de intercambio a través del arte mas joven.",
    "contactoH2": "¿Quiénes somos?",
    "contactoP4": "Habitación Número 34 está fundado por el artista RGB, @3819etc. RGB es un artista multidisciplinar a cargo de la dirección y gestión del espacio. El programa artístico de HN34 está co-dirigido e integrado por Diego Gianfranco, Aurora González , Rocío Gutierrez.",
    "premisasH2": "6 PREMISAS",
    "premisasP1": "HN34 nace bajo seis premisas únicas y diferenciadoras del concepto de galería normativa.",
    "premisasP2": "Convocatoria pública - Se realizará anualmente desde convocatoria pública abierta para poder colaborar con 12 artistas, independientemente de su experiencia previa o reconocimiento en el sector.",
    "premisasP3": "Queremos propulsar a lxs artistas desde sus inicios, ofreciéndoles la oportunidad de exponer su obra en nuestro espacio por un mes.",
    "premisasP4": "Instalaciones mensuales: El proyecto se desarrollará mediante 12 instalaciones mensuales por año bajo la convocatoria previamente explicada.",
    "premisasP5": "Partiendo de la idea de recrear un espacio personal del artista, se propone una habitación puesta al revés. La cama está localizada arriba, donde los sueños e ideas del artista caen y se materializan en el suelo en forma de obra. Este espacio único de HN34 cuenta con un escaparate al exterior, de esta manera la instalación podrá ser accedida desde fuera, a vista de cualquier viandante.",
    "premisasP6": "Residencia instalativa en directo: En el 2023 lanzaremos nuestro programa de residencias. Mediante la residencia instalativa en directo, se podrá visualizar en directo el proceso de cada artista, brindando un espacio con escaparate exterior.",
    "premisasP7": "Buscamos acompañar en el discurso desde la concepción de la idea hasta la materialización de la obra. Por ello, durante la estancia, el artista contará tanto con el espacio como con equipos audiovisuales. Y así poder documentar y compartir toda su causa.",
    "premisasP8": " Residencia sonora: Parte de nuestro nuevo programa de residencias. El concepto de esta residencia parte de nuestro afecto por unir el trabajo instalativo con el mundo sonoro de un artista, ya sea una banda, dj, performance o radio. Esta residencia contara con su propio espacio de desarrollo y trabajo mas el espacio expositivo/instalativo de HN34 para ser usado a modo de escenario/ decorado generando sinergias entre las obras de los artistas instalativos y el propio trabajo de lx artistas sonoros.",
    "premisasP9": "Hotel- Museo- metaverso: También habilitaremos una nueva sección de nuestra web a modo de museo/hotel donde la experiencia será vivida en realidad virtual dentro de la llamada “web.3”.Un espacio donde sumergirte en diferentes puertas y que cada una de ella te lleve a un universo completamente infinito,particular e único creado por cada uno de los artistas seleccionados.",
    "premisasP10": "Referente en constante evolución: Nuestra principal meta y motivo es confrontar constantemente el posicionamiento actual del arte.pretendemos sumergirnos en el mundo digital, siendo la primera galería en Madrid en desarrollar su propio metaverso. Todo esto sin perder de vista nuestro motor principal, el de expandir el universo de cada artista a todas las áreas posibles.",
    "installH1": "Habitación Número ofrecerá tres residencias a partir del 2023: una instalativa física, una digital y otra sonora.",
    "installP1": "En esta residencia instalativa física se busca que el artista desarrolle su obra a la vista de cualquier viandante durante todo su proceso. Para ello, el espacio cuenta con una cristalera hacia el exterior y con iluminación al igual que la sala de exposición de HN34.",
    "installP2": "Esta idea surge como solución a muchos artistas que tienen dificultades tanto de espacio para la producción de la obra como del transporte de ella para su exposición.",
    "installH2": "-BASES-",
    "installLi1": "- Espacio: 15m2 con escaparate al exterior para uso enteramente del artista y una zona de 20m2 de descanso con sofá,proyector y ordenador compartido con el artista de la residencia sonora.",
    "installLi2": "- Duración: 3 a 4 meses. El tiempo de producción y de exposición son utilizados a preferencia del artista, por ejemplo: 2 meses de producción y 1 de exposición, o 1 mes de producción y 2 meses de exposición etc.",
    "installLi3": "- Equipo: Se pone a libre disposición del artista equipo audiovisual. 1 cámara GoPro 360º  2 cámaras de acción fijas GoPro 7 Black 1 cámara Nikon D90",
    "installLi4": "- Software: OBS, Open Broadcast Software, para poder retransmitir en vivo.",
    "installLi5": "- Asesorías: HN34 ofrece asesorías para ayudar al artista a utilizar los equipos y softwares que ofrecemos durante la residencia.",
    "installLi6": "- Difusión: Mantendremos un seguimiento junto a cada artista y compartiremos acerca del proceso a través de nuestras redes sociales IG: habitacionnumero",
    "installLi7": "- Costo:Se detallarán personalmente previa solicitud de los mismos por e-mail.habitacionnumero@gmail.com Éstos se utilizarán para cubrir gastos de mantenimiento del espacio.",
    "installH3": "Contamos con equipos de sonido que se podrá compartir con el artista que esté en ese momento en la residencia sonora:",
    "installLi8": "- 1 PC CONTROL AV Windows 10",
    "installLi9": "- 1 OBS Live Music Edition V-",
    "installLi10": "- 1 INTERFAZ I-O A Behriger UMC 1820",
    "installLi11": "- 1 Ableton Live Studio A",
    "installLi12": "- 1 FL studio",
    "installLi13": "- 2 Cascos INEAR A Fender Puresonic Earbuds",
    "installLi14": "- 4 MICRÓFONOS 3 A Sennheiser e835 1 AKG ",
    "installLi15": " 1 MESA PARA DJ- MIDI ",
    "installLi16": "- CONTROLADORA A Millenium",
    "installLi17": "- 3 PIES DE MICRO A Millenium",
    "installLi18": "- 1 MIXXER Xone 92 ",
    "installLi19": "- 2 CDJS PIONEER 2000",
    "installLi20": "- 2 MONITORES KRK Classic 5 ",
    "installP3": "Si quieres formar parte de la residencia instalativa en directo de Habitación Número 34 para el año 2023-2024, y cumples con todos los requisitos abajo señalados, escríbenos adjuntando un dossier en PDF con la siguiente información: - Resumen explicativo del proyecto a realizar",
    "installLi21": "- Imágenes o bocetos de la obra",
    "installLi22": "- CV ",
    "installLi23": "- Fotografía del DNI o Pasaporte",
    "installLi24": "- Página web o Instagram del artista",
    "installH4": "- -REQUISITOS-",
    "installLi25": "- Estar basado en cualquier parte de España",
    "installLi26": "- Ser menor de 35 años ",
    "installLi27": "- La obra a exponer ha de ser inédita, no habiéndose expuesto anteriormente en ningún lugar físico.",
    "sonoraH1": "Habitación Número ofrecerá tres residencias a partir del 2023: una instalativa física, una digital y otra sonora.",
    "sonoraP1": "El concepto de esta residencia sonora parte de nuestra remanente de unir y crear una dinámica de éste junto con la instalación en el espacio expositivo de HN34. El proyecto que se desarrolle en esta residencia puede partir de diferentes intereses, ya sea una exploración sonora, o un podcast o incluso una performance de sonido. En esta oportunidad se podrá usar el espacio designado al desarrollo del proyecto como espacio expositivo o de escenario generando una simbiosis y posibilidad de contenido único, ya que el uso del espacio será exclusivo para el artista durante el tiempo de la residencia.",
    "sonoraP2": "El proceso de selección es de open call bajo aplicación de web directa. Se publicará en redes y en la página web las fechas del inicio de la convocatoria.",
    "sonoraH2": "-BASES-",
    "sonoraLi1": "- Espacio: 20m2 insonorizado para uso enteramente del artista y una zona de descanso compartido con el artista de la residencia instalativa.",
    "sonoraLi2": "- Duración: 3 a 4 meses. El tiempo de producción y de exposición son utilizados a preferencia del artista, por ejemplo: 2 meses de producción y 1 de exposición, o 1 mes de producción y 2 meses de exposición, etc.",
    "sonoraLi3": "- Equipo: A parte del ryder técnico, se pone a libre disposición del artista equipo audiovisual para documentar y compartir su proceso. 1 cámara GoPro 360º  2 cámaras de acción fijas GoPro 7 Black 1 cámara Nikon D90",
    "sonoraLi4": "- Software: OBS, Open Broadcast Software, para poder retransmitir en vivo.",
    "sonoraLi5": "- Asesorías: HN34 ofrece asesorías para ayudar al artista a utilizar los equipos y softwares que ofrecemos durante la residencia.",
    "sonoraLi6": "- Difusión: Mantendremos un seguimiento junto a cada artista y compartiremos acerca del proceso a través de nuestras redes sociales",
    "sonoraLi7": "- Costo:Se detallarán personalmente previa solicitud de los mismos por e-mail.habitacionnumero@gmail.com Éstos se utilizarán para cubrir gastos de mantenimiento del espacio.",
    "sonoraH3": "El ryder técnico sonoro que el artista podrá utilizar en el espacio es el siguiente:",
    "sonoraLi8": "- 1 PC CONTROL AV Windows 10",
    "sonoraLi9": "- 1 OBS Live Music Edition V-",
    "sonoraLi10": "- 1 INTERFAZ I-O A Behriger UMC 1820",
    "sonoraLi11": "- 1 Ableton Live Studio A",
    "sonoraLi12": "- 1 FL studio",
    "sonoraLi13": "- 2 Cascos INEAR A Fender Puresonic Earbuds",
    "sonoraLi14": "- 4 MICRÓFONOS 3 A Sennheiser e835 1 AKG ",
    "sonoraLi15": " 1 MESA PARA DJ- MIDI ",
    "sonoraLi16": "- CONTROLADORA A Millenium",
    "sonoraLi17": "- 3 PIES DE MICRO A Millenium",
    "sonoraLi18": "- 1 MIXXER Xone 92 ",
    "sonoraLi19": "- 2 CDJS PIONEER 2000",
    "sonoraLi20": "- 2 MONITORES KRK Classic 5 ",
    "sonoraP3": "Si quieres formar parte de la residencia sonora de Habitación Número 34 para el año 2023-2024, y cumples con todos los requisitos abajo señalados, escríbenos adjuntando un dossier en PDF con la siguiente información:",
    "sonoraLi28": "- Resumen explicativo del proyecto a realizar",
    "sonoraLi21": "- Imágenes o bocetos de la obra",
    "sonoraLi22": "- CV ",
    "sonoraLi23": "- Fotografía del DNI o Pasaporte",
    "sonoraLi24": "- Página web o Instagram del artista",
    "sonoraH4": "- -REQUISITOS-",
    "sonoraLi25": "- Estar basado en cualquier parte de España",
    "sonoraLi26": "- Ser menor de 35 años ",
    "sonoraLi27": "- La obra a exponer no ha de ser inédita. Se aceptarán piezas que se hayan expuesto/ publicado previamente si en Habitación Número se busca el desarrollo y crecimiento de la misma.",
    "metaH1":"Habitación Número ofrecerá tres residencias a partir del 2023: una instalativa física, una digital y otra sonora.",
    "metaP1":"Esta residencia es una nueva propuesta en cuanto al concepto, ya que hasta el momento las residencias en su totalidad se han entendido como físicas. Nuestra idea es adentrarnos al innovador mundo del Metaverso - web3 -, desarrollando “Habitaciones de lxs artistas”. Un museo a modo de edificio/residencia con sus habitaciones.",
    "metaP2":"Durante los últimos años la digitalización en el arte se ha consolidado como una nueva disciplina. Es por ello que desde HN34 no solo queremos darle cabida e impulsarlo, sino expandir el universo de cada artista. Creemos que hay algo muy valioso en la intimidad de la obra de cada artista, el cual a veces no podemos acceder a ella. Nos referimos a una intimidad en particular, donde crecen y se forman los sueños, ideas y reflexiones… la habitación del artista.",
    "metaP3":"Es aquí donde se podrá desarrollar esta habitación imaginada, sin límites físicos ni económicos. Pensamos que esta intimidad es parte de la esencia de cada une, y por eso tiene valor de ser representada en el arte.",
    "metaLi1": "- Espacio: A modo de teletrabajo",
    "metaLi2": "- Duración: 3 a 6 meses",
    "metaLi3": "- Equipo: A través de convocatorias con practicantes especializados en la materia, formaremos un equipo de 2 a 3 personas quienes se encargarán del trabajo de modelado 3D, texturizado y código VR.",
    "metaLi4": "- Curaduría: Desde HN34 nos encargamos de la curaduría del proyecto desde la concepción de su idea, el proceso con el equipo técnico hasta la realización final de la obra.",
    "metaLi5": "- Difusión: Se compartirá el proceso de la residencia a través de nuestras redes sociales.",
    "metaLi6": "- Visualización: Se creará el Hotel de Habitación Número 34 de manera online, que brindará una experiencia inmersiva a través del móvil, ordenador o lentes Oculus para acceder a la obra finalizada.",
    "metaLi7": "- Requerimientos: El artista solo se encargará de tener la idea de la obra y contar con una carpeta de referencias, moodboard, etc.",
    "metaLi8": "- Coste: gratuito",
    "metaLi9": "- Venta o alquiler: Todas y cada una de las obras digitales que se desarrollen tendrán como destino la posibilidad de su venta o alquiler. En este caso, las ganancias obtenidas serán redistribuidas entre el artista, HN34 y lxs practicantes que trabajen en el desarrollo de la obra, generando así oportunidades laborales reales, bajo contrato previo. El caso del alquiler será de parte de empresas privadas otorgando un patrocinio mensual al artista.",
    "metaP4": "Si deseas más información, puedes escribirnos a habitacionnumero@gmail.com",
    "aplicaH1": "Si quieres forman parte del programa artístico de Habitación Número 34 para el año 2023-2024, y cumples con todos los requisitos abajo señalados, escríbenos adjuntando un dossier en PDF con la siguiente información:",
    "aplicaP1" : "Dossier:",
    "aplicaLi1": "- Imágenes o boceto del proyecto instalativo a exponer en Habitación Número 34 ",
    "aplicaLi2": "- Resumen explicativo de la obra y statement del artista",
    "aplicaLi3": "- Curriculum Vitae",
    "aplicaLi4": "- Foto del DNI o pasaporte",
    "aplicaLi5": "- IG del artista",
    "aplicaP2": "Requisitos",
    "aplicaLi6":"+ estar basado en cualquier parte de España",
    "aplicaLi7":"+ ser menor de 35 años",
    "aplicaLi8":"+ la instalación ha de ser inédita, no habiéndose expuesto anteriormente ni mostrado en redes sociales",
    "aplicaP3": "Info:",
    "aplicaLi9": "+ No es necesario tener estudios de grado universitario.",
    "aplicaLi10": "+ El plazo de la convocatoria de Habitación Número 34 es del 1 de diciembre 2022 al 28 de febrero de 2023 a las 12h del mediodía (gtm+1), inclusive. No se aceptará ningún envío fuera de plazo.",
    "aplicaLi11": "+ Se seleccionarán hasta 11 proyectos artísticos.",
    "aplicaLi12": "+ Los artistas cuyas propuestas sean seleccionadas podrán exponer en Habitación Número 34 durante 25 días aproximadamente. ",
    "aplicaLi13": "+ En el caso de que las obras seleccionadas sean expuestas y no se disponga de financiación pública o privada para el año de dicha convocatoria, será responsabilidad del artista la producción completa de la propuesta presentada, así como de los gastos de montaje y desmontaje de la exposición.",
    "aplicaLi14": "+ También se dotará al artista de un equipo de producción para el montaje y desmontaje."
    

}